[
  {
    "title": "バチカン銀行のスキャンダルはいかに語られたか",
    "date": "2025年12月26日",
    "content": "ダイヤモンド社と共同で行なっていた「海外投資の歩き方」のサイトが終了し、過去記事が読めなくなったので、閲覧数の多いものや、時世に適ったものを随時、このブログで再掲載していくことにします。 今回は2013年12月公開の記事です。（一部改変） ****************************************************************************************** ここまで何回かバチカン銀行と“神の銀行家”ロベルト・カルヴィの死をめぐる複雑怪奇な金融スキャンダルについて述べてきたが、最後に、この事件を題材にした映画や小説などを紹介してみたい。 バチカン市国「神の資金」を扱う闇の男たち フリーメーソンの陰謀論を信じた神の銀行家 『ゴッドファーザーPARTⅢ』を読み解く 1978年9月、新ローマ教皇ヨハネ・パウロ1世が在位わずか33日で急死すると、その直後からさまざまな陰謀説が唱えられた。 その決定版となったのがイギリスのジャーナリスト、デビッド・ヤロップの『法王暗殺』（徳岡孝夫訳／文藝春秋）だ。この本でヤロップは、膨大な取材に基づいて、清貧を旨とするヨハネ・パウロ1世がバチカンの綱紀を正そうとしたため、改革を嫌う反動勢力によって暗殺されたとの説を開陳した。 ヤロップによれば、バチカンのナンバー2である国務長官ヴィロー枢機卿とバチカン銀行総裁ポール・マルチンクス大司教はフリーメーソンの秘密結社P2のメンバーで、新教皇はそれを知って2人の解任を決意した。その背後にはP2の創始者リチオ・ジェッリ、シチリア生まれの銀行家でマフィアの代理人でもあるミケーレ・シンドーナ、シンドーナの失墜後にバチカン銀行の利権を引き継いだロベルト・カルヴィらがいる。また与党キリスト教民主党の大物政治家ジュリオ・アンドレオッティ元首相や軍部情報機関、CIAなども事件に関与していた可能性がある。 こうしたヤロップの「P2陰謀説」をそのまま映画に取り込んだのがフランシス・フォード・コッポラの『ゴッドファーザーPARTⅢ』（1990年）で、舞台をニューヨークからイタリアに移し、マフィアの頂点に立ったマイケル・コルレオーネ（アル・パチーノ）の晩年を描いた。 映画の冒頭で、マイケルは多額の寄付によってバチカンから叙勲される。ここで登場するアメリカ人のギルディ大司教のモデルは、バチカン銀行総裁のポール・マルチンクスだ。 ギルディ大司教は、金融スキャンダルでバチカン銀行が7億ドルを超える巨額の負債を抱えたことで窮地に陥っている。マイケルはそれを利用して、バチカンが実質的なオーナーとなっている国際的な投資会社インモビリアーレの株式を6億ドルで買い取る取引を持ちかける。マイケルはマフィア関係の事業を清算し、多国籍企業のオーナーになることで、父ヴィトー・コルレオーネから譲り受けた使命を完成させようとするのだ。 ところがインモビリアーレの取締役会が、マイケルによる買収を阻止しようと画策する。取締役会にはギルディ大司教のほかに、銀行家のフレデリック・カインジックと政界の大物でマフィアのドンでもあるリーシオ・ルケージがいた。カインジックはアンブロジャーノ銀行頭取ロベルト・カルヴィ、ルケージはP2創始者のリチオ・ジェッリとキリスト教民主党のジュリオ・アンドレオッティ元首相をモデルにしている。 マイケルはその後、バチカンでランベルト枢機卿と出会い、兄フレドを粛清した罪を告解する。新教皇に選出された直後に急死するランベルト枢機卿は、もちろんヨハネ・パウロ1世となったアルビーノ・ルチアーニのことだ。 「教皇暗殺」を知ったマイケルは、カインジック（カルヴィと同様にロンドンのブラックフライヤーズ橋に吊るされる）、ギルディ大司教（バチカン内で射殺）、ドン・ルケージ（殺し屋が眼鏡をこめかみに突き刺す）を次々と処刑するが、自身も相手の放った刺客に狙われ、最愛の娘（ソフィア・コッポラ）が凶弾に倒れる。娘の亡骸を抱えて天に咆哮するアル・パチーノの名演は印象深い。 このように『ゴッドファーザーPARTⅢ』は、イタリア現代史とヤロップの『法王暗殺』を下敷きにしているため、予備知識がないと物語の展開についていくのが難しい。これが前2作に比べて評価が高まらなかった理由だろう。アメリカの観客にとっても、ローマやバチカンの事件は他人事なのだ。 続きを読む →",
    "link": "https://www.tachibana-akira.com/2025/12/17237",
    "time": "2025-12-28T04:14:26.902435"
  },
  {
    "title": "「反日」に見る中国の二面性（週刊プレイボーイ連載666）",
    "date": "2025年12月22日",
    "content": "2012年9月、民主党・野田政権による尖閣諸島国有化をきっかけに中国各地で大規模な反日デモが起こりました。私はたまたまそのとき成田から上海に向かったのですが、機内の日本人乗客からも緊張感が伝わってきました。 ほとんどが中国で働く男性ビジネスマンでしたが、近くの席に達者な日本語を話す中国人の女性と、幼い子どもを連れた日本人駐在員の妻が座っていました。2人は知り合いらしく、飛行機が着陸態勢に入ると、中国人女性は子どもの母親に向かって、「誰かに訊かれたら“日本人”てこたえちゃダメ。“韓国人”っていいさない」と繰り返しました。 その会話（といっても、日本人の女性はただ真剣な顔でうなずいているだけでしたが）を聞いて、さすがに「これは大変なことだ」と思いましたが、その一方で疑問も湧いてきました。これまでの中国旅行では、外見で日本人と判断されたことがなかったからです。 メディアではタクシーの乗車拒否が報じられていましたが、空港のタクシー乗り場で、運転手に簡体字のホテル名の紙を示し、英語で「ここに行って」と伝えると、なんの問題もなくホテルまで連れて行ってくれました。それも当たり前で、運転手は私が「中国語を話さない外国人」であることしかわからなかったのです。 だったら「乗車拒否」とはなんなのか？ 上海在住の日本人の知人が、タクシー運転手と口論になったときのことを教えてくれました。 中国語で行先を指示すると国籍を訊かれ、日本人とわかると、釣魚島（尖閣諸島魚釣島）は中国の領土だと力説しはじめた。「そんな不愉快な話をするなら降りる。そこで車を止めろ」といったら、いきなり態度が豹変して、「お前を責めてるわけじゃない。俺は日本製品が大好きだ。友好は大事だ」と言い訳を始めた、というのです。――じつは彼の友人もまったく同じ体験をしたそうです。 これを知人は、次のように解説してくれました。 「中国には“信用”という社会資源がなく、一見、仲良くやっているように見えても、家族や朋友以外は、いつ裏切られるかわらないと身構えて生きている。そんな社会では誰でも簡単に奈落に落ちるので、ひとびとはわずかなリスクも取りたくない。だから相手が日本人とわかると、まずは政府の建前をいっておこうと考えるのではないか」 台湾は中国のナショナリズムにとってきわめて微妙な問題ですから、高市首相の発言に反発するのはわかります。しかし、ビジネスイベントから歌手のコンサートまで、日本に関係するものはすべてキャンセルという極端な行動の背後には、「親日」を口実に足下をすくわれ、失脚したり、逮捕されるのではないかという恐怖があるのでしょう。 そのとき知人は、反日デモのさなかでも現地の日本人が比較的落ち着いていたのは、会社の同僚や大学の友人など身近な中国人が、「困っていることはないか」と声をかけ、親切にしてくれたことがあると教えてくれました。 飛行機のなかでの光景もそうですが、中国社会には、過剰なほど政府の方針に従いつつも、「（外国人に対して）中国人を信用するな」とアドバイスする二面性があるようです。 『週刊プレイボーイ』2025年12月15日発売号 禁・無断転載",
    "link": "https://www.tachibana-akira.com/2025/12/17708",
    "time": "2025-12-28T04:14:26.902716"
  },
  {
    "title": "フリーメーソンの陰謀論を信じた神の銀行家（後編）",
    "date": "2025年12月19日",
    "content": "ダイヤモンド社と共同で行なっていた「海外投資の歩き方」のサイトが終了し、過去記事が読めなくなったので、閲覧数の多いものや、時世に適ったものを随時、このブログで再掲載していくことにします。 今回は2013年12月公開の記事です。（一部改変） Shutterstock AI Generator ****************************************************************************************** イタリア、ミラノのカトリック系金融機関、アンブロジャーノ銀行で異例の出世を遂げ、50代半ばで頭取に就任したロベルト・カルヴィは極端な二面性を持つことで知られていた。 ひとつはエリート軍人から冷徹で有能なビジネスマンへと転身した「氷の目を持つ男」。もうひとつは、「この世界は闇の権力によって支配されている」と信じる陰謀論者の顔だった。 フリーメーソンの陰謀論を信じた神の銀行家（前編） バチカン銀行が所有するオフショアの幽霊法人 念願の頭取となったカルヴィの脳裏を支配したのは、「いずれ何者かによってこの銀行を奪われるのではないか」というとてつもない不安だった。いったん「陰謀」の渦中に投げ込まれると、誰ひとり信用できず不吉な出来事を恐れるようになるのだ。 カルヴィにとって幸運だったのは、アンブロジャーノ銀行に特定の大株主がいなかったことだ。敬虔なカトリック教徒のための金融機関をつくろうとした創業者たちは、株式を公開せず、個人の株式保有比率にも制限を設けていた。誰であれ、株式の15～20％を保有すれば銀行を実質的に支配できたのだ。 こうしてカルヴィは、秘密裡に銀行の株を買いはじめた。購入するのは系列の銀行や保険会社などで、そのための資金はアンブロジャーノ銀行から融資された。 しかしこうした国内取引は財務諸表に記載しなければならず、イタリア中央銀行など財務当局から問題視される恐れがある。カルヴィにはもっと守秘性の高い“自社株買い”のスキームが必要だった。 アンブロジャーノ銀行の取締役時代に、カルヴィはイタリア金融業界の大立者ミケーレ・シンドーナからルクセンブルクの会社を譲り受け、それをバンコ・アンブロジャーノ・ホールディング（BAH）と改称した。BAHの目的はイタリアの金融規制を避けて積極的な投資を行なうことで、ミラノの証券市場で大きな取引をするほか、スイスやアメリカの金融機関の買収にも乗り出した。 シチリア出身のシンドーナはマフィアと深い関係があり、後の法王パウロ6世の信任を得てバチカンの財務顧問に就任していた。 カルヴィはシンドーナを通じてバチカン銀行総裁のマルチンクス司教と知り合い、バハマ諸島のナッソーにバンコ・アンブロジャーノ・オーバーシーズ（BAO）を設立する。このBAOの株式の大半はルクセンブルグのBAHが保有していたが、バチカン銀行も株主として出資し、マルチンクス司教は取締役に就任した。 その後、アメリカでのスキャンダルでシンドーナの金融帝国が崩壊すると、バチカンとの利権はすべてカルヴィに引き継がれた。こうしてカルヴィは、「神の銀行家」と呼ばれることになる。 カルヴィがアンブロジャーノ銀行を支配するために考えついた方法は、ナッソーのBAOの下に多くの幽霊法人（ペーパーカンパニー）を設立し、その法人を通して株式を購入することだった。そのための資金は、アンブロジャーノ銀行からルクセンブルクのBAHを通じて貸し付けられた。 さらにカルヴィは、このスキームにもうひとつの保険をかけておいた。 オフショアの幽霊法人がアンブロジャーノ銀行の実質的な子（孫）会社なら、こうした取引はあきらかに違法だ。だが法人の所有者が第三者なら、形式的には合法（グレーゾーン）になる。この「第三者」とは、バチカン銀行のことだった。 続きを読む →",
    "link": "https://www.tachibana-akira.com/2025/12/17235",
    "time": "2025-12-28T04:14:26.903001"
  }
]