[
  {
    "title": "「反日」に見る中国の二面性（週刊プレイボーイ連載666）",
    "date": "2025年12月22日",
    "content": "2012年9月、民主党・野田政権による尖閣諸島国有化をきっかけに中国各地で大規模な反日デモが起こりました。私はたまたまそのとき成田から上海に向かったのですが、機内の日本人乗客からも緊張感が伝わってきました。 ほとんどが中国で働く男性ビジネスマンでしたが、近くの席に達者な日本語を話す中国人の女性と、幼い子どもを連れた日本人駐在員の妻が座っていました。2人は知り合いらしく、飛行機が着陸態勢に入ると、中国人女性は子どもの母親に向かって、「誰かに訊かれたら“日本人”てこたえちゃダメ。“韓国人”っていいさない」と繰り返しました。 その会話（といっても、日本人の女性はただ真剣な顔でうなずいているだけでしたが）を聞いて、さすがに「これは大変なことだ」と思いましたが、その一方で疑問も湧いてきました。これまでの中国旅行では、外見で日本人と判断されたことがなかったからです。 メディアではタクシーの乗車拒否が報じられていましたが、空港のタクシー乗り場で、運転手に繁体字のホテル名の紙を示し、英語で「ここに行って」と伝えると、なんの問題もなくホテルまで連れて行ってくれました。それも当たり前で、運転手は私が「中国語を話さない外国人」であることしかわからなかったのです。 だったら「乗車拒否」とはなんなのか？ 上海在住の日本人の知人が、タクシー運転手と口論になったときのことを教えてくれました。 中国語で行先を指示すると国籍を訊かれ、日本人とわかると、釣魚島（尖閣諸島魚釣島）は中国の領土だと力説しはじめた。「そんな不愉快な話をするなら降りる。そこで車を止めろ」といったら、いきなり態度が豹変して、「お前を責めてるわけじゃない。俺は日本製品が大好きだ。友好は大事だ」と言い訳を始めた、というのです。――じつは彼の友人もまったく同じ体験をしたそうです。 これを知人は、次のように解説してくれました。 「中国には“信用”という社会資源がなく、一見、仲良くやっているように見えても、家族や朋友以外は、いつ裏切られるかわらないと身構えて生きている。そんな社会では誰でも簡単に奈落に落ちるので、ひとびとはわずかなリスクも取りたくない。だから相手が日本人とわかると、まずは政府の建前をいっておこうと考えるのではないか」 台湾は中国のナショナリズムにとってきわめて微妙な問題ですから、高市首相の発言に反発するのはわかります。しかし、ビジネスイベントから歌手のコンサートまで、日本に関係するものはすべてキャンセルという極端な行動の背後には、「親日」を口実に足下をすくわれ、失脚したり、逮捕されるのではないかという恐怖があるのでしょう。 そのとき知人は、反日デモのさなかでも現地の日本人が比較的落ち着いていたのは、会社の同僚や大学の友人など身近な中国人が、「困っていることはないか」と声をかけ、親切にしてくれたことがあると教えてくれました。 飛行機のなかでの光景もそうですが、中国社会には、過剰なほど政府の方針に従いつつも、「（外国人に対して）中国人を信用するな」とアドバイスする二面性があるようです。 『週刊プレイボーイ』2025年12月15日発売号 禁・無断転載",
    "link": "https://www.tachibana-akira.com/2025/12/17708",
    "time": "2025-12-26T03:50:01.145099"
  },
  {
    "title": "フリーメーソンの陰謀論を信じた神の銀行家（後編）",
    "date": "2025年12月19日",
    "content": "ダイヤモンド社と共同で行なっていた「海外投資の歩き方」のサイトが終了し、過去記事が読めなくなったので、閲覧数の多いものや、時世に適ったものを随時、このブログで再掲載していくことにします。 今回は2013年12月公開の記事です。（一部改変） Shutterstock AI Generator ****************************************************************************************** イタリア、ミラノのカトリック系金融機関、アンブロジャーノ銀行で異例の出世を遂げ、50代半ばで頭取に就任したロベルト・カルヴィは極端な二面性を持つことで知られていた。 ひとつはエリート軍人から冷徹で有能なビジネスマンへと転身した「氷の目を持つ男」。もうひとつは、「この世界は闇の権力によって支配されている」と信じる陰謀論者の顔だった。 フリーメーソンの陰謀論を信じた神の銀行家（前編） バチカン銀行が所有するオフショアの幽霊法人 念願の頭取となったカルヴィの脳裏を支配したのは、「いずれ何者かによってこの銀行を奪われるのではないか」というとてつもない不安だった。いったん「陰謀」の渦中に投げ込まれると、誰ひとり信用できず不吉な出来事を恐れるようになるのだ。 カルヴィにとって幸運だったのは、アンブロジャーノ銀行に特定の大株主がいなかったことだ。敬虔なカトリック教徒のための金融機関をつくろうとした創業者たちは、株式を公開せず、個人の株式保有比率にも制限を設けていた。誰であれ、株式の15～20％を保有すれば銀行を実質的に支配できたのだ。 こうしてカルヴィは、秘密裡に銀行の株を買いはじめた。購入するのは系列の銀行や保険会社などで、そのための資金はアンブロジャーノ銀行から融資された。 しかしこうした国内取引は財務諸表に記載しなければならず、イタリア中央銀行など財務当局から問題視される恐れがある。カルヴィにはもっと守秘性の高い“自社株買い”のスキームが必要だった。 アンブロジャーノ銀行の取締役時代に、カルヴィはイタリア金融業界の大立者ミケーレ・シンドーナからルクセンブルクの会社を譲り受け、それをバンコ・アンブロジャーノ・ホールディング（BAH）と改称した。BAHの目的はイタリアの金融規制を避けて積極的な投資を行なうことで、ミラノの証券市場で大きな取引をするほか、スイスやアメリカの金融機関の買収にも乗り出した。 シチリア出身のシンドーナはマフィアと深い関係があり、後の法王パウロ6世の信任を得てバチカンの財務顧問に就任していた。 カルヴィはシンドーナを通じてバチカン銀行総裁のマルチンクス司教と知り合い、バハマ諸島のナッソーにバンコ・アンブロジャーノ・オーバーシーズ（BAO）を設立する。このBAOの株式の大半はルクセンブルグのBAHが保有していたが、バチカン銀行も株主として出資し、マルチンクス司教は取締役に就任した。 その後、アメリカでのスキャンダルでシンドーナの金融帝国が崩壊すると、バチカンとの利権はすべてカルヴィに引き継がれた。こうしてカルヴィは、「神の銀行家」と呼ばれることになる。 カルヴィがアンブロジャーノ銀行を支配するために考えついた方法は、ナッソーのBAOの下に多くの幽霊法人（ペーパーカンパニー）を設立し、その法人を通して株式を購入することだった。そのための資金は、アンブロジャーノ銀行からルクセンブルクのBAHを通じて貸し付けられた。 さらにカルヴィは、このスキームにもうひとつの保険をかけておいた。 オフショアの幽霊法人がアンブロジャーノ銀行の実質的な子（孫）会社なら、こうした取引はあきらかに違法だ。だが法人の所有者が第三者なら、形式的には合法（グレーゾーン）になる。この「第三者」とは、バチカン銀行のことだった。 「後援状」と「秘密書簡」 カルヴィの辣腕によって「眠ったような田舎銀行」と揶揄されたアンブロジャーノ銀行は、わずか数年のうちにイタリアで最大の民間銀行に成長した。その成功の陰で、70年代後半から、外貨の不正持ち出しなどの嫌疑で銀行は金融・司法当局の捜査対象になっていた。 カルヴィは得意の政治工作で捜査から逃れていたが、81年5月、ついに逮捕・拘留される。 フリーメーソンの秘密結社P2の創設者でフィクサーのリチオ・ジェッリはこのときすでに国外に逃亡しており、P2の会員名簿が新聞に公表されたことで“闇のネットワーク”は白日の下にさらされた。だがカルヴィは、それでも「陰謀」こそが自分の窮地を救ってくれると信じ、近寄ってくる有象無象のフィクサーに大金をばら撒いた。 カルヴィとバチカンの関係を物語る印象的なエピソードがある。 裁判を有利にすすめ保釈を勝ち取るべく、フィクサーの一人がカルヴィの息子をニューヨークに連れて行った。 マンハッタンのアパートに着くと、そこである有名なマフィアのボスと司祭が彼らを待っていた。彼らはカルヴィの息子を国連ビルに案内し、一人の男を紹介した。それはバチカンの国連オブザーバー、ジョヴァンニ・ケーリ大司教だった――もっともケーリは、「沈黙を守り、いかなる秘密も明らかにせず、いつまでも神を信じるようにと（父に）伝えなさい」といっただけだった。 裏工作がすべて失敗するとカルヴィは拘置所内で大量の睡眠薬を飲んで手首を切り、この狂言自殺によって2カ月後にようやく保釈を得ることができた。 頭取が逮捕されるという衝撃的な事態にもかかわらず、アンブロジャーノ銀行の取締役会は満場一致でカルヴィの帰還を歓迎した。カルヴィは銀行の実質的なオーナーで、誰もその権力に逆らえなかった。 だが拘置所を出て自由の身になったカルヴィは、自身の裁判と同時に、より深刻な問題に悩まされるようになる。銀行の信用が揺らいでいたのだ。 アンブロジャーノ銀行はイタリア国内では磐石の営業基盤を誇っていたが、海外では無名に等しかった。カルヴィがつくったオフショアの幽霊法人には、ヨーロッパの大手金融機関なども融資を行なっていた。そうした金融機関が、カルヴィの逮捕で返済に不安を持つようになったのだ。 このときカルヴィは、バチカン銀行総裁のマルチンクス司教に会い、後に大きな論議を巻き起こす「後援状」を発行してもらっている。この書状は、バチカン銀行は11の幽霊会社を「直接または間接に支配している」とし、「（それらの子会社の）負債を承知している」とも書かれていた。 カルヴィからこの書状を見せられたことで、海外の金融機関は融資の継続に合意した。バチカン銀行が実質的な保証人だと信じたからだ。 82年6月、資金調達のための裏工作に行き詰まったカルヴィは突如失踪する。倒産の危機に瀕した取締会は「後援状」を持ってバチカン銀行を訪ね、銀行を救済するための資金を出してくれるよう頼んだ。 だがここで取締役会は、驚くべき事実を知ることになる。 バチカン銀行が彼らに見せたのは、カルヴィが書いた「秘密書簡」だった。そこには、「バチカン銀行は幽霊会社の債務にはなんの責任もない」という免責条項が書かれていた。 アンブロジャーノ銀行は14億ドルの負債を抱えて倒産し、そのうち海外金融機関の融資総額は4億ドルに上った。バチカンの財政を破綻させるのに十分なリスクを背負うことになるにもかかわらず、マリチンクスはなぜ、カルヴィの求めに応じて「後援状」を書いたのだろうか。 バチカンはこの取引について、「自分たちは金融に無知でそれを利用された被害者だ」と弁解しているが、この稚拙な説明を信じる者はいないだろう。バチカン銀行総裁として君臨したマルチンクスは、後援状の重大な意味を熟知していたからこそ、カルヴィに債務免責の秘密書簡を書かせたのだ。 この後援状についてのもっとも納得できる説明は、バチカン自身がアンブロジャーノ銀行の真の所有者だった、というものだ。バチカンは幽霊会社を通じて銀行の株式のおよそ16％を保有していた。だからこそマルチンクスは、なんとしても銀行の破綻を避けようとしたのだ。 他殺なのか、自殺なのか 追い詰められたカルヴィは82年6月、マフィアから偽造パスポートを受け取り（裁判のためパスポートは没収されていた）オーストリア経由でロンドンに渡る。この失踪を手助けしたのは、フラボ・カルボーニというフィクサーだった。 失踪中のカルヴィは、安ホテルに身を隠しながら、何度か家族に電話をしている。彼らの証言によると、カルヴィは「銀行を救済する重要な取引」がもうすぐ決まり、それですべてが解決するときわめて楽観的だった。それ以外の関係者の証言からも、カルヴィがなんらかの「取引」のために、偽造パスポートまでつくってロンドンを訪れたのは間違いないようだ。 だがカルヴィは、ロンドンに着いて3日後の6月18日に、シティに近いブラックフライヤーズ橋で縊死しているのを発見された。 この事件の直後から、他殺説と自殺説の激しい論争が巻き起こった。 カルヴィはスーツのポケットに数個のコンクリート塊と煉瓦、それに1万5000ドル相当の現金を入れたまま、工事中の足場から橋げたにロープをかけて首を吊っていた。 他殺説の信奉者は、カルヴィの旅行カバンから自殺するのにじゅうぶんな量の睡眠薬が発見されており、仮に自ら生命を絶とうと決めたとしても、こんな奇妙な死に方をする理由はないと主張した。 カルヴィの死体は、足首が川の水にかかる状態で発見された。フリーメーソンの古いしきたりでは、結社の秘密を漏らした者は吊るし首にして、死体を潮の干満に洗わせることになっていた。スーツに入っていたコンクリート塊や煉瓦は、石工を起源とするフリーメーソンの隠喩だという話もまことしやかに囁かれた。 だが自殺説にも有力な根拠がある。 カルヴィの検死をした著名な医師は、死因は頸部の圧迫による窒息で、他の場所で殺されて現場に運ばれたのではないと断言した。現場の足場はきわめて不安定で、抵抗する人間を抱えてロープに吊るすのは不可能だが、カルヴィの身体からは睡眠薬のような薬物はなにも検出されなかった。 ロンドンでの最初の裁判では、陪審員は専門家の証言を重視してカルヴィの死因を自殺と判定した。だがその後、自殺説に疑問を呈するさまざまな状況証拠が明らかになったことから、異議申し立てによる再審ではオープン・ヴァーディクト（判定できず）とされた。 陰謀論に囚われた男の末路 カルヴィの死の謎を解く最大の鍵は、彼がロンドンで行なおうとしていた起死回生の「取引」にある。 アンブロジャーノ銀行を救済するには10億ドル近い資金が必要であり、当時、これだけの出資ができる投資家は限られていた。 投資家候補のひとつは、70年代の石油危機で巨額の利益をあげたアラブの王族だ。しかしこれには、ムスリムの彼らにとってカトリックの銀行を支援することになんの意味があるのか、という疑問がある。 カルヴィが接触したとされるもうひとつの組織は、カトリックの民間団体オプス・デイだった。ダン・ブラウンの『ダ・ヴィンチ・コード』で一躍有名になったこの“秘密結社”は、ホセマリア・エスクリバーにより1928年にスペインで創設された。 「世俗社会での職業生活を通じて自己完成と聖性を追求する」ことを旨とするオプス・デイは、保守的で富裕なカトリック信者を中心に世界的な組織へと成長した。彼らの悲願は、創設者エスクリバーを列聖することと、たんなる在俗団体から法王に直接進言し、指示を仰ぐことのできる高位聖職者と同等の地位まで組織を格上げすることだった。 とはいえ、オプス・デイにも倒産しかけているアンブロジャーノ銀行を救済する理由があったかは疑わしい。目標を達成するには、財政難のバチカン（法王）に直接、資金提供した方がはるかに効果的だからだ。事実、82年11月に法王ヨハネ・パウロ2世によってオプス・デイは特別資格を与えられ、2002年にエスクリバーは死後30年という異例の速さで聖人とされた。 その後の警察の調査で、カルヴィの失踪を手助けしたフィクサーのカルボーニの口座に、アンブロジャーノ銀行から2000万ドルが振り込まれていることがわかった。またカルボーニの通話記録から、このあとさらに5000万ドルが振り込まれる予定だと述べていたことも確認された。 2000万ドルというのは当時の為替レート（1ドル≒220円）で44億円で、物価水準を考えればとてつもない大金だ。これは「取引」のための前金と考えられているが、それが誰の手に渡ったのかカルボーニは一貫して供述を拒否している。唯一確かなのは、その「取引」が失敗したことだ。 カルヴィの死の謎はいまだ闇のなかにあるが、ここから3つの可能性が考えられる。 ひとつは、「取引」は実際に進行していたがなんらかの理由で頓挫してしまったという可能性で、カルヴィは絶望して自死を選んだのかもしれない。 もうひとつは「取引」が最初から詐欺だった場合で、騙されていたとわかったときの衝撃が自殺の原因になったとしても不思議はない。 だがカルヴィの性格を考えると、騙されたまま泣き寝入りするより2000万ドルを取り戻そうとするにちがいない。このとき、大金を受け取った人間はカルヴィを殺してすべてを闇に葬るじゅうぶんな動機を持つことになる。 もちろんこれ以外にも、カルヴィの死にはこれまでさまざまな解釈が現われては消えている。マフィアやフリーメーソン（P2）以外に、CIAやKGBの名前があがったこともある。 カルヴィの長男は、父の証言などから最後の取引相手はバチカンだったと強く主張している。カルヴィは、これまでの秘密をすべて暴露すると脅してバチカンに銀行破綻の責任を取らせようとしていた。そのため、「取引」と称してロンドンに呼び出され殺されたのだという。 「陰謀論」によって目くるめくような成功を収めた銀行家は、「陰謀論」に囚われて破滅することになった。その死因をめぐる争いは今後も決着がつかないだろうが、だからこそいまでもひとびとの想像力をかきたてて止まないのだ。 参考文献：ラリー・ガーウィン『誰が頭取を殺したか P2スキャンダルと法王庁』（飯島宏訳／新潮文庫） 禁・無断転載",
    "link": "https://www.tachibana-akira.com/2025/12/17235",
    "time": "2025-12-26T03:50:01.145526"
  },
  {
    "title": "リベラルのきれいごとより力の行使なのか（週刊プレイボーイ連載665）",
    "date": "2025年12月15日",
    "content": "2023年10月にイスラーム原理主義の武装組織ハマスがガザ地区からイスラエルに侵入、乳幼児を含む1200人あまりが殺され、250人あまりを人質として連れ去りました。この衝撃的なテロを受けて欧米各国は相次いでイスラエルへの連帯と支持を表明し、人質の奪還とハマス壊滅を目的とするイスラエル軍の容赦なきガザへの攻撃が始まってからも、あくまでも「自衛」のためのもので民間人の被害は不幸なコラテラルダメージ（副次的被害）だとして目をつぶりました。 ガザ地区の徹底的な破壊と、子どもたちに多数の死傷者が出ていることが報じられると、欧米でもイスラエル批判の街頭行動が頻発するようになりますが、政府はそれに規制し、リベラルなメディアや知識人も「反ユダヤ主義」のレッテルを貼られることを恐れて黙認しました。 ところが2025年はじめに第2次停戦合意が破綻し、イスラエル軍が避難民の集まるガザ南部への攻撃を始めると、多くの女性と子どもたちが死亡し、人道支援物資を封鎖したことで病院が機能を失って飢餓が広がります。国連の人権理事会の調査委員会はこれをジェノサイドと認定しましたが、欧米のメディアはガザの惨状を積極的に報じようとはせず、政治家たちも口先ではイスラエルへの懸念を表明するようになったものの、この悲劇を止めるために具体的な行動を起こすわけではなく、ただ傍観するだけでした。 けっきょくガザの停戦を実現したのはトランプ政権で、すべての人質の返還、イスラエルに拘束されたパレスチナ人の解放、ガザ地区の非武装化など20項目でイスラエルとハマスが合意しました。これについては「イスラエルによるガザの恒久的支配」などの批判もありますが、すくなくとも多数の民間人が無残に殺されていくことはなくなりました。 2022年2月、ロシアがウクライナに軍事進攻すると、欧米諸国はロシアの戦争犯罪を強く批判し、大規模な経済制裁を実施しました。ところが予想に反して、中国やインドなどがロシア産の安い原油や天然ガスを積極的に購入する一方で、西ヨーロッパではエネルギー価格が高騰して不満が広がり、ポピュリスト政党が台頭して社会が不安定化します。それでもロシアと軍事衝突して「世界最終戦争」を引き起こすわけにはいかず、かといってロシアと取引する中国を経済制裁することもできないので、欧米の政治指導者たちの言動は徐々に口先だけのロシア批判になっていきます。 ここでも膠着状態の打開に動いたのはトランプ政権で、戦争を終わらせるにはプーチンの面子を立てるしかないとして、ウクライナに領土の割譲を含むきびしい条件を突きつけました。ウクライナ側の抵抗で当初案は修正されたようですが、ヨーロッパ諸国はトランプへの批判を控え、ウクライナが譲歩するならそれでかまわないという態度でした。 こうして見ると、きれいごとは現実の紛争を前にしてなんの役にも立ちませんでした。これではひとびとはますます「リベラル」に期待せず、問題を解決するのは「ディール」すなわち力の行使だと考えるようになるのではないでしょうか。 後記：ロシア・ウクライナ戦争の和平交渉は、ウクライナの主張を受けて修正されたアメリカの提案をロシアが拒否し、領土割譲を含む「根本的変更」を要求したことで、トランプ側は和平交渉からの離脱を示唆しています。 『週刊プレイボーイ』2025年12月8日発売号 禁・無断転載",
    "link": "https://www.tachibana-akira.com/2025/12/17704",
    "time": "2025-12-26T03:50:01.145813"
  }
]